
// ** React Icons
import { HiShieldCheck } from "react-icons/hi";
import { MdCancel, MdAnalytics } from "react-icons/md";


const data = [
    {
        icon: <HiShieldCheck />,
        heading: "بهترین نرخ بهره در بازار",
        detail:
            "با توجه به افزایش روز افزون استفاده از فضای مجازی در ایران، بسیاری از خدماتی که قبلا صرفا به صورت حضوری قابل ارائه. بوده اند ، اکنون به شکل آنلاین در دسترس هستند.ما با برنامه تبلیغاتی و بازاریابی خود سعی در شناساندن فرصت های اقامتی کشور داریم.",
    },
    {
        icon: <MdCancel />,
        heading: "جلوگیری از بی ثباتی قیمت ها",
        detail:
            "با توجه به افزایش روز افزون استفاده از فضای مجازی در ایران، بسیاری از خدماتی که قبلا صرفا به صورت حضوری قابل ارائه. بوده اند ، اکنون به شکل آنلاین در دسترس هستند.ما با برنامه تبلیغاتی و بازاریابی خود سعی در شناساندن فرصت های اقامتی کشور داریم.",
    },
    {
        icon: <MdAnalytics />,
        heading: "بهترین قیمت در بازار",
        detail:
            "با توجه به افزایش روز افزون استفاده از فضای مجازی در ایران، بسیاری از خدماتی که قبلا صرفا به صورت حضوری قابل ارائه. بوده اند ، اکنون به شکل آنلاین در دسترس هستند.ما با برنامه تبلیغاتی و بازاریابی خود سعی در شناساندن فرصت های اقامتی کشور داریم.",
    },
];
export default data;